{
  "title": "About 😎 | Softzone",
  "about-us": "About us",
  "our-story": "Our story",
  "story-1": "Our journey started as a bunch of young developers in Vietnam who love coding and cracking difficult challenges. Years have passed, the company we found now is still as exciting, fun and dynamic as it was back then.",
  "story-2": "Ever since we entered the fast moving business world, we kept on learning and using our skills in web design and app development to make the digital landscape more accessible and manageable for SMBs, startups, and companies so they can grow and be successful.",
  "story-3": "If you also have a belief like we do that every single line of code written today can become giant leaps for society in the future, reach out to us and start a project.",
  "our-values": "Our values",
  "our-values-subtitle": "We start the search, the execution and the transformation, anything that allows us together accomplish greater and meaningful things in life. We do not accept things just the way they are. We are engineers who want to write great code.",
  "values": {
    "people": {
      "title": "Open and direct",
      "content": "We are transparent and open. We communicate clearly and directly. This is how we work, because we see this as the key to a successful collaboration."
    },
    "feeling": {
      "title": "Skilled",
      "content": "Our highly skilled IT professionals are specialised in Java, React, Angular, Vue.js. Clean code, simplicity, code reviews and test automation will guarantee long term stability and maintainability of your solutions."
    },
    "detail": {
      "title": "Solution-driven",
      "content": "We combine our technical skills with business affinity and a critical mindset to deliver the best possible solution for your business. For us adding value to your business is the ultimate goal."
    },
    "happy": {
      "title": "Trustworthy",
      "content": "We are always there to help clients with advice and actions. We take ownership, responsibility, and joy in delivering the best possible solutions."
    }
  },
  "web-dev": "Web development",
  "fe-web-dev": "Frontend",
  "be-web-dev": "Backend",
  "web-dev-content": "Full-stack customized web development to build innovate and ready-to-launch web solutions for your business.",
  "mobile-dev": "Mobile development",
  "mobile-dev-content": "Build well-designed and optimized custom mobile applications with a delightful UX for both iOS and Android.",
  "ux-ui-design": "UI/UX Design",
  "design-content": "Give us an idea, and our designers bring it to life. We offer you state-of-the-art design according to your business needs, and also to increase the conversion rate and dwell time.",
  "staff-aug": "Staff Augmentation",
  "staff-aug-content": "Scale up your team with the best talent pool of developers in Vietnam. Solving the problem of resource in your project is too easy with Softzone.",
  "business": "Business",
  "business-content": "We provide services on: e-commerce, payment, ewallet, collborator, chat, Idap, ... and more.",
  "services-title": "services we are providing",
  "services-subtitle": "We build websites and mobile applications with the latest technology",
  "skills-title": "the skills we have",
  "start": "START THE JOURNEY WITH SOFTZONE",
  "launch-your-product": "Launch your product"
}
