{
  "title": "Về chúng tôi 😎 | Softzone",
  "about-us": "Về chúng tôi",
  "our-story": "Câu chuyện",
  "story-1": "Hành trình của chúng tôi bắt đầu với tư cách là một nhóm các nhà phát triển trẻ ở Việt Nam, những người yêu thích viết mã và vượt qua những thử thách khó khăn. Nhiều năm đã trôi qua, công ty mà chúng tôi thành lập bây giờ vẫn thú vị, vui vẻ và năng động như hồi đó.",
  "story-2": "Kể từ khi bước vào thế giới kinh doanh chuyển động nhanh, chúng tôi đã không ngừng học hỏi và sử dụng các kỹ năng của mình trong thiết kế web và phát triển ứng dụng để làm cho bối cảnh kỹ thuật số trở nên dễ tiếp cận và dễ quản lý hơn đối với các doanh nghiệp vừa và nhỏ, các công ty mới thành lập và các công ty để họ có thể phát triển và thành công.",
  "story-3": "Nếu bạn cũng có niềm tin như chúng tôi rằng mỗi dòng mã được viết hôm nay có thể trở thành những bước nhảy vọt khổng lồ cho xã hội trong tương lai, hãy liên hệ với chúng tôi và bắt đầu một dự án.",
  "our-values": "Giá trị của chúng tôi",
  "our-values-subtitle": "Chúng tôi bắt đầu tìm kiếm, thực hiện và biến đổi, bất cứ điều gì cho phép chúng tôi cùng nhau đạt được những điều lớn lao và ý nghĩa hơn trong cuộc sống. Chúng tôi không chấp nhận mọi thứ theo cách của chúng. Chúng tôi là những kỹ sư muốn viết mã tuyệt vời.",
  "values": {
    "people": {
      "title": "Cởi mở và thẳng thắn",
      "content": "Chúng tôi minh bạch và cởi mở. Chúng tôi giao tiếp rõ ràng và trực tiếp. Đây là cách chúng tôi làm việc, bởi vì chúng tôi coi đây là chìa khóa cho sự hợp tác thành công."
    },
    "feeling": {
      "title": "Kinh nghiệm",
      "content": "Chúng tôi chuyên về Java, React, Angular, Vue.js,... Clean code, tính đơn giản, đánh giá mã và tự động hóa thử nghiệm sẽ đảm bảo tính ổn định và khả năng bảo trì lâu dài cho dự án."
    },
    "detail": {
      "title": "Định hướng giải pháp",
      "content": "Chúng tôi kết hợp các kỹ năng kỹ thuật của mình với mối quan hệ kinh doanh và tư duy phản biện để đưa ra giải pháp tốt nhất có thể cho dự án của bạn. Đối với chúng tôi, gia tăng giá trị cho dự án của bạn là mục tiêu cuối cùng."
    },
    "happy": {
      "title": "Sự tin tưởng",
      "content": "Chúng tôi luôn giúp đỡ khách hàng với lời khuyên và hành động. Chúng tôi sở hữu, trách nhiệm và mang niềm vui trong việc cung cấp các giải pháp tốt nhất có thể."
    }
  },
  "web-dev": "Phát triển trang web",
  "fe-web-dev": "Frontend",
  "be-web-dev": "Backend",
  "web-dev-content": "Phát triển web full-stack để xây dựng các giải pháp web đổi mới và sẵn sàng ra mắt cho doanh nghiệp của bạn.",
  "mobile-dev": "Tạo ứng dụng di động",
  "mobile-dev-content": "Xây dựng các ứng dụng di động tùy chỉnh được thiết kế tốt và tối ưu hóa với UX thú vị cho cả iOS và Android.",
  "ux-ui-design": "Thiết kế UX/UI",
  "design-content": "Hãy cho chúng tôi một ý tưởng và các nhà thiết kế của chúng tôi sẽ biến nó thành hiện thực. Chúng tôi cung cấp cho bạn thiết kế hiện đại nhất theo nhu cầu kinh doanh của bạn, đồng thời để tăng tỷ lệ chuyển đổi và thời gian dừng.",
  "staff-aug": "Tăng trưởng nhân sự",
  "staff-aug-content": "Mở rộng quy mô đội ngũ của bạn với đội ngũ lập trình viên tài năng hàng đầu. Giải bài toán tài nguyên trong dự án của bạn thật dễ dàng với Softzone.",
  "business": "Kinh doanh",
  "business-content": "Chúng tôi cung cấp các dịch vụ về: thương mại điện tử, thanh toán, ví điện tử, cộng tác viên, chat, Idap,... và nhiều dịch vụ khác.",
  "services-title": "Dịch vụ chúng tôi cung cấp",
  "services-subtitle": "Chúng tôi xây dựng trang web và ứng dụng di động với những công nghệ mới nhất",
  "skills-title": "Những kỹ năng mà chúng tôi có",
  "start": "Bắt đầu hành trình với Softzone",
  "launch-your-product": "Triển khai dự án"
}
